<template>
    <div id="certrn">
      <div class="clg_bd_r_item" data-pos="item_1">
        <div class="clg_title_con">
          <div class="clg_title">
            <h4>课程体验中心的认证标准</h4>
          </div>
        </div>
        <div class="cgl_content_con mgb_30">
          <div class="cgl_content_t">
            <h5>第一章 课程体验中心的设立</h5>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em">批准设立瑜伽大学皇伽名师会“60大瑜伽课程体验中心之一”的瑜伽馆，按照学校设置标准，分为筹设和正式设立两个阶段。经批准筹设的瑜伽馆，举办者应当自批准筹设之日起3个月内提出正式设立申请，3个月内未提出正式设立申请的，原筹设批复文件自然报废。</p>
            <p class="p_2em"><b>第一条</b> 申请举办成为瑜伽大学皇伽名师会“60大瑜伽课程体验中心之一”的瑜伽馆的社会组织，应当具备下列条件：</p>
            <p class="p_2em">（一）有中华人民共和国法人资格。</p>
            <p class="p_2em">（二）信用良好，未被列入企业经营异常名录或严重违法失信企业名单，无不良记录。</p>
            <p class="p_2em">（三）法人代表有中华民族共和国国籍，在中国境内定居，信用状况良好，无犯罪记录，有政治权利和完全民事行为能力。</p>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第二条</b> 申请举办成为瑜伽大学皇伽名师会“60大瑜伽课程体验中心之一”的瑜伽馆的个人，应当具备下列条件：</p>
            <p class="p_2em">（一）有中华人民共和国国籍，在中国境内定居。</p>
            <p class="p_2em">（二）信用状况良好，无犯罪记录。</p>
            <p class="p_2em">（三）有政治权利和完全民事行为能力</p>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第三条</b> 申请成为瑜伽大学皇伽名师会“60大瑜伽课程体验中心之一”的瑜伽馆，举办者应当提交下列材料：</p>
            <p class="p_2em">（一）筹设申请报告。主要内容包括：筹设者名称、地址、住址，筹设瑜伽馆的名称、地址、办学层次、办学规模、办学条件、培养目标、教学形式、内部管理机制、经费筹措与管理使用等。</p>
            <p class="p_2em">（二）举办者资质证明文件。举办者是社会组织的，应当包括社会组织的许可证、登记证或者营业执照、法定代表人有效身份证复印件、决策机构、权力机构负责人及组成人员名单和有效身份证复印件，有资质的会计师事务所出具的该社会组织近2年的年度财务会计报告审计结果，决策机构、权利机构同意投资的决议。举办者是个人的，应当包括有效身份证复印件、个人存款、有本人签名的投资举办瑜伽馆的决定等证明文件。</p>
            <p class="p_2em">（三）资产来源、资金数额及有效证明文件，并载明产权。</p>
            <p class="p_2em">课程体验中心筹设申请报告书格式详情见附件1</p>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第四条</b> 正式申请为设立成为瑜伽大学皇伽名师会“60大瑜伽课程体验中心之一”的瑜伽馆，举办者应当提交下列材料：</p>
            <p class="p_2em">（一）正式设立申请报告。</p>
            <p class="p_2em">（二）筹设批准书。</p>
            <p class="p_2em">（三）举办者资质证明文件。提交材料同本细则第三条第（三）项。</p>
            <p class="p_2em">（四）瑜伽馆组织负责人及教职工有效身份证复印件。</p>
            <p class="p_2em">（五）瑜伽馆资产及其来源的有效证明文件。</p>
            <p class="p_2em">（六）瑜伽馆教师资格证明文件。</p>
            <p class="p_2em">课程体验中心正式设立申请报告书格式详情见附件2</p>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第五条</b> 直接申请正式设立为瑜伽大学“60大瑜伽课程体验中心之一”的瑜伽馆，须提交本细则第四条除第（二）项以外的材料。</p>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第六条</b> 审批机关对批准正式设立的瑜伽馆发给办学许可证并授予“60大瑜伽健康课程体验中心之一”牌匾；对不批准正式设立的，应当书面说明。</p>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第七条</b> 对已经授予“60大瑜伽健康课程体验中心之一”的瑜伽馆，依规开展一年一审的考核管理制度。</p>
          </div>
          <div class="cgl_content_t mgt_30">
            <h5>第二章 课程体验中心服务标准</h5>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第八条</b> 瑜伽运动融动作、呼吸、冥想于一体，调节心理、生理及形态以达到身心的和谐统一，不仅有助于强健体魄，也可以较好地调养人的内心世界，是缓解竞争日益激烈的现代社会对人们生理和心理消极影响的健身方式，与健康中国建设的宗旨、目标完全契合。未来15年是推进健康中国建设的重要战略机遇期，瑜伽行业应抓住这一重要历史机遇，规范瑜伽健身市场，提高从业人员素质，重视瑜伽教学管理，大力宣传瑜伽知识，使人们更加全面、系统地认识瑜伽，充分融入全民健身运动，充分发挥对健康中国建设的推进作用。</p>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第九条</b> 以维护正常的教学秩序，规范瑜伽行业的管理，保证瑜伽教育基本的教学质量，根据瑜伽课程体验中心的特点以及学校发展规划的总体思路和专业建设发展的实际，切实形成有利瑜伽教师成长发展和吸引人才，使人才脱颖而出的环境。制定各个时期教师队伍建设的分阶段发展规划，发展规划如下：</p>
            <p class="p_2em">（一）制定活动方案。学校教育培训部负责制定名师会的工作方案、名师培养方案及各项活动方案。每学期定期策划和组织实施名师会的各项大型活动。</p>
            <p class="p_2em">（二）提高理论素养。教育培训部组织各课程体验中心教师不断钻研教育教学理论，提高理论素养，树立先进的教育教学理念，结合瑜伽大学实际，探讨教育教学改革趋势和前沿动态，在学校高效课堂改革中，发挥“专业引领”作用，为学校教育教学决策提供咨询。</p>
            <p class="p_2em">（三）引领团队发展。档案部和资质认证中心根据教师档案，负责对教师的考核、评估工作。引领教师提高师德修养、教育教学和科研水平，提高综合素质，指导和帮助教师在三年内达到预期的培养目标。</p>
            <p class="p_2em">（四）实行动态管理。资质认证中心每年对校级教师人选进行考核，对岗位职责履行不力，考核不合格者，将终止其教师资格。同时，瑜伽大学皇伽名师会将根据校级教师评选条件，补充校级教师人选。</p>
            <p class="p_2em">（五）注重实践探究。分院开展灵活有效的研讨活动，如高效课堂教学模式、校本教研、课例研究、教材分析、专题学习和教学反思等学术研究，针对学校教育教学中普遍存在的重点、难点问题，积极主动、创造性地提出改进策略与方法。</p>
            <p class="p_2em">（六）注重成果提炼。研究院总结提炼教师的教育教学经验和工作经验，形成理论成果，鼓励个人或合作出版教育教学著作。</p>
            <p class="p_2em">（七）扩大成果辐射。网络推广部建立教师会网页（站）并及时更新、丰富网页（站）内容，把网页（站）建成教师会的动态工作站、资源生成站和成果辐射源。</p>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第十条</b> 为促进校级名师不断成长，提高整体素质，校级教师应做到以下几点：</p>
            <p class="p_2em">（一）校级教师必须承担学校的教育科研课题研究，参与学校资源开发（教学设计、教学课件、教学导学案、拓展资料等），进行资源整合（专题研究、教材使用意见、实验使用意见、校本课程开发及教材编写等），并在规定的时间内结题；每学年至少参与一次瑜伽大学名师讲座；每学期至少执教一节公开课，设计一个精品教案，命一套规范试题，开展一次教学经验交流会等。</p>
            <p class="p_2em">（二）学校对校级教师给予积极引导，免费订阅报刊杂志、专业书籍，并提一定数额的教研经费，不断提高校级教师的专业技能和教育教学理论水平。</p>
            <p class="p_2em">（三）学校为教师的成长发展给予积极帮助，每学年组织校级教师外出学习、参加省（国）内考察学习，参加省内外高级研修，观摩先进地市、先进学校的教学教研2—3次，使教师培养对象了解并掌握先进的教育理论、教育思想、教育方法、教学手段和职业技能，以开阔视野，增长才干，提高知名度。</p>
            <p class="p_2em">四）必要时可在校外教师中聘请。学校将经常开展各种形式的教育教学改革方面的交流、研讨和评比活动，为名师提供展示水平和成果的舞台，优先安排他们参加各类优质课、示范课、技能大赛、教学能手等各种形式的评比活动。</p>
            <p class="p_2em">（五）教师培养对象需按要求在网上搭建互动、交流平台，将自己的教育教学、课程改革、专业成长等情况，通过平台展示、交流、分享，促进教师间、教师与专家学者间、教师与骨干教师间互动交流；定期举办教师论坛活动。每位教师培养对象在培养周期内，要刻苦历练，努力形成阶段性特色成果，通过教师论坛、教育沙龙、专题报告等形式展示阶段性培养和发展成果。学校将通过各种评选活动、总结表彰活动、交流观摩活动，以及通过新闻媒体积极宣传和推介教师的教育教学及教研成果和经验，对导师进行不同程度的奖励。</p>
          </div>
          <div class="cgl_content_t mgt_30">
            <h5>第三章 变更与终止</h5>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第十一条</b> 课程体验中心分立、合并、终止等及其他重大事项变更，应当有学校常委会通过后，向有关部门申请审核、变更、注销登记手续。</p>
            <p class="p_2em"><b>第十二条</b> 课程体验中心分立、合并、终止等及其他重大事项变更，应当制定实施方案和应急工作预案，并到隶属关系学院主管部门备案，保障学校教学秩序和师生权益不受影响。</p>
          </div>
          <div class="cgl_content_t mgt_30">
            <h5>第四章 监督与处罚</h5>
          </div>
          <div class="cgl_content_item">
            <p class="p_2em"><b>第十三条</b> 培训组织部对课程体验中心的专业设置实行指导、检查、监督。</p>
            <p class="p_2em"><b>第十四条</b> 对违反本规定擅自设置和调整专业的，或办学条件达不到专业设置标准、教学质量差，学校主管部门应责令其限期整顿、调整，情节严重的，可撤销该资格。</p>
            <p class="p_2em"><b>第十五条</b> 对设置管理混乱、近2年有年度审核不合格、教学质量低下、造成不良影响的课程体验中心，学校视具体情况予以通报批评，或同时中止其审定、审批专业的权限。</p>
          </div>
        </div>
      </div>
      <div class="clg_bd_r_item" data-pos="item_2">
        <div class="clg_title_con">
          <div class="clg_title">
            <h4>瑜伽大学“60大瑜伽课程体验中心之一” 评级标准</h4>
          </div>
        </div>
        <div class="cgl_content_con mgb_30">
          <div class="cgl_content_item">
            <p><b>1、等级划分</b></p>
            <p class="p_2em">依据课程体验中心的教学资质和环境划分的级别，分为三级，从高到低依次是AAAAA、AAAA、AAA级。AAAAA级为体验中心最高等级，代表着瑜伽大学里精品级的瑜伽课程体验中心。</p>
          </div>
          <div class="cgl_content_item">
            <p><b>2、评定标准</b></p>
            <p class="p_2em">等级的划分主要以体验中心的清洁卫生、环境与安全救护、设备设施及维护保养、服务水平为依据，具体评定办法按照国家体育行政主管部门颁布的设施设备评定标准、设施设备的保养评定标准、清洁卫生评定标准、服务质量评定标准、顾客意见评定标准等五项标准执行。</p>
            <p class="p_2em">安全、卫生、环境和建筑的要求、附属设施和运行管理应符合过几家颁布的有关消防、安全、卫生、环境保护等现行法规和标准的要求。</p>
          </div>
          <div class="cgl_content_item">
            <p><b>3、依据课程体验中心标准进行评级，原则上一年一评，按照以下标准进行依次评定。评级要求如下；</b></p>
            <p class="p_2em">AAAAA级瑜伽体验中心标准审核表（见附件3）</p>
            <p class="p_2em">AAAA级瑜伽体验中心标准审核表（见附件4）</p>
            <p class="p_2em">AAA级瑜伽体验中心标准审核表（见附件5）</p>
          </div>
        </div>
      </div>
      <div class="clg_bd_r_item" data-pos="item_3">
        <div class="clg_title_con">
          <div class="clg_title">
            <h4>瑜伽馆经营管理文化建设考核细则标准</h4>
          </div>
        </div>
        <div class="cgl_content_con mgb_30">
          <div class="cgl_content_item">
            <p class="p_2em">表格列出了瑜伽馆文化建设常用的关键绩效考核指标（即KPI指标）内容，共6大项。具体包括各项目名称、考核指标（KPI）、KPI定义、说明。考核方式主要通过对瑜伽馆的内部人员职业素质水平展开问卷调查的形式。</p>
            <p class="p_2em"><b>1、考核项目细则（见附件6）</b></p>
            <p class="p_2em"><b>2、员工满意度调查问卷表（见附件7）</b></p>
            <p class="p_2em"><b>3、调查问卷计分标准（见附件8）</b></p>
            <p class="p_2em"><b>4、各瑜伽馆等级合格标准</b></p>
            <p class="p_2em">AAAAA级瑜伽馆人员职业素质水平≥90%</p>
            <p class="p_2em">AAAA级瑜伽馆人员职业素质水平≥80%</p>
            <p class="p_2em">AAA级瑜伽馆人员职业素质水平≥70%</p>
            <p class="p_2em"><b>瑜伽馆人员职业素质水平 =（有效调查问卷总分值数/调查问卷总份数）×100%</b></p>
          </div>
        </div>
      </div>
      <div class="clg_bd_r_item" data-pos="item_4">
        <div class="clg_title_con">
          <div class="clg_title">
            <h4>瑜伽大学教师评级标准</h4>
          </div>
        </div>
        <div class="cgl_content_con mgb_30">
          <div class="cgl_content_item">
            <p><b>1、等级划分</b></p>
            <p class="p_2em">依据老师的教学能力和公益事业参与度划分的名誉职称，分别是演讲派、体式派、德行派三个派系。每个类别分为三个等级，从高到低依次是AAA、AA、A级。3A级为该派系下最高等级，代表着瑜伽大学里金牌级的教师。</p>
          </div>
          <div class="cgl_content_item">
            <p><b>2、评定标准</b></p>
          </div>
          <div class="cgl_content_item">
            <p><b>3、等级划分评定项目</b></p>
            <p class="p_2em">等级的划分主要以教学能力的备课、授课、师德水平为依据，原则上一年一评，按照以下级别进行以依次评定。</p>
            <p class="p_2em">具体评定项目见附件9</p>
          </div>
        </div>
      </div>
      <div class="clg_bd_r_item">
        <div class="clg_title_con no_bf">
          <div class="clg_title">
            <h4>附件下载</h4>
          </div>
        </div>
        <div class="cgl_content_con mgb_30">
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件1：瑜伽课程体验中心筹设申请书</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件2：课程体验中心正式设立申请报告书</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件3：瑜伽馆AAAAA评级申请书</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件4：瑜伽馆AAAA评级申请书</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件5：瑜伽馆AAA评级申请书</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件6：瑜伽馆经营管理文化建设考核项目细则</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件7：瑜伽馆文化人员职业素质调查问卷</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件8：瑜伽馆文化人员调查问卷积分标准</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件9：瑜伽馆大学教师评级评定项目</a>
          </div>
          <div class="cgl_file_download_item">
            <a href="javascript:;">附件10：瑜伽大学教室评级申请书</a>
          </div>
        </div>
      </div>
    </div>
</template>

<script>
export default {
    name: 'certrn',
    data () {
        return {
          msg: '认证培训'
        }
    }
}
</script>
<style>
</style>