<template>
    <div id="intro">
      <div class="clg_bd_r_item" data-pos="item_1">
        <div class="clg_title_con">
          <div class="clg_title">
            <h4>大学概览</h4>
          </div>
        </div>
        <div class="cgl_content_con">
          <div class="cgl_content_item mgb_30">
            <p><b>1、简介</b></p>
            <p>瑜伽大学皇伽名师会由70位国内外权威导师及教授、200家瑜伽健康全产业厂家联合发起成立，筹备处暂定广州，全国设立25个分院，秉承“传承、本源、健康”的宗旨，守护、传播瑜伽的本源，面向全国瑜伽馆馆主、瑜伽老师教练一起研讨、交流、学习、一起来证悟瑜伽与健康，让更多的国人站上瑜伽垫。</p>
          </div>
          <div class="cgl_content_item mgb_30">
            <p><b>2、办学理念：本源、传承、健康</b></p>
          </div>
          <div class="cgl_content_item mgb_30">
            <p><b>3、服务项目：</b></p>
            <p>（1）诚招瑜伽大学分院老师；</p>
            <p>（2）瑜伽馆之“60大瑜伽课程体验中心”认证；</p>
            <p>（3）瑜伽大学老师评级认证发证；</p>
            <p>（4）设计与提供工作坊课程；</p>
            <p>（5）不定期举行国内外瑜伽名师游学交流活动。</p>
          </div>
        </div>
      </div>
      <div class="clg_bd_r_item" data-pos="item_2">
        <div class="clg_title_con">
          <div class="clg_title">
            <h4>瑜伽大学皇伽名师会章程</h4>
          </div>
        </div>
        <div class="cgl_content_con">
          <div class="cgl_content_t">
            <h5>皇伽名师会章程</h5>
          </div>
          <div class="cgl_content_item">
            <p><b>一、名师会定位和指导思想</b></p>
            <p class="p_2em">皇伽名师会是在瑜伽大学的指导下成立的，由各部门导师和从事瑜伽教育管理、瑜伽教学研究、瑜伽教育研讨、瑜伽技术交流、瑜伽经营分享的国际专业瑜伽大师自愿结成的合作共同体。各职能部门以名师为引领，以学科为纽带，以先进的教育思想和学科专业思想为指导，以课堂教学研究、瑜伽研究为载体，搭建交流对话与成绩的平台。各职能部门要发挥名师骨干带头作用和辐射效应，在促进名师自我发展的同时，带动青年教师的专业成长，实现学校整体教学水平的提高和学科教学的可持续发展。</p>
          </div>
          <div class="cgl_content_item">
            <p><b>二、皇伽名师会的理念和目标</b></p>
            <p class="p_2em">名师会本着“敬畏本源•梦想传承•守护初心”的宗旨，营造教研氛围，不断提升教研水平，打造精品课程。建设一支师德高尚，甘于奉献，理论积淀深厚，专业功底扎实，教学技能精湛，勇于探索和创新的皇伽名师团队，实现“提升价值，打造名师，引领辐射，实现共赢”的工作目标。并以此带动和培养大批青年骨干教师，全面提高名师会教师的整体素质，大幅度地提高教学效率，提升教育教学质量。</p>
          </div>
          <div class="cgl_content_item">
            <p><b>三、各部门职责</b></p>
            <p class="p_2em">以维护正常的教学秩序，规范瑜伽行业的管理，保证瑜伽教育基本的教学质量，根据瑜伽课程体验中心的特点以及学校发展规划的总体思路和专业建设发展的实际，切实形成有利瑜伽教师成长发展和吸引人才，使人才脱颖而出的环境。制定各个时期教师队伍建设的分阶段发展规划，发展规划如下：</p>
            <p class="p_2em">（一）制定活动方案。学校教育培训部负责制定名师会的工作方案、名师培养方案及各项活动方案。每学期定期策划和组织实施名师会的各项大型活动。</p>
            <p class="p_2em">（二）提高理论素养。教育培训部组织各课程体验中心教师不断钻研教育教学理论，提高理论素养，树立先进的教育教学理念，结合瑜伽大学实际，探讨教育教学改革趋势和前沿动态，在学校高效课堂改革中，发挥“专业引领”作用，为学校教育教学决策提供咨询。</p>
            <p class="p_2em">（三）引领团队发展。档案部和资质认证中心根据教师档案，负责对教师的考核、评估工作。引领教师提高师德修养、教育教学和科研水平，提高综合素质，指导和帮助教师在三年内达到预期的培养目标。</p>
            <p class="p_2em">（四）实行动态管理。资质认证中心每年对校级教师人选进行考核，对岗位职责履行不力，考核不合格者，将终止其教师资格。同时，瑜伽大学皇伽名师会将根据校级教师评选条件，补充校级教师人选。</p>
            <p class="p_2em">（五）注重实践探究。分院开展灵活有效的研讨活动，如高效课堂教学模式、校本教研、课例研究、教材分析、专题学习和教学反思等学术研究，针对学校教育教学中普遍存在的重点、难点问题，积极主动、创造性地提出改进策略与方法。</p>
            <p class="p_2em">（六）注重成果提炼。 研究院总结提炼教师的教育教学经验和工作经验，形成理论成果，鼓励个人或合作出版教育教学著作。</p>
            <p class="p_2em">（七）扩大成果辐射。网络推广部建立教师会网页（站）并及时更新、丰富网页（站）内容，把网页（站）建成教师会的动态工作站、资源生成站和成果辐射源。</p>
          </div>
          <div class="cgl_content_item">
            <p><b>四、名师会的会员制度</b></p>
            <p>1.名师会的会员主要由个人会员组成。</p>
            <p>2.个人会员加入名师会，需满足以下要求：</p>
            <p>1)有权威部门授予证书的高级瑜伽教练且执业五年以上；</p>
            <p>2)从事瑜伽培训的教师；</p>
            <p>3)瑜伽行业的经营管理者（含高级、大型、著名瑜伽馆、健身俱乐部和相关企业）；</p>
            <p>4)热心从事瑜伽科学理论研究的医生、讲师、教授、艺术家等从事瑜伽研究有一定造诣的其它人员；</p>
            <p>3.会员享有下列权利</p>
            <p>1)获得瑜伽大学和名师会的优先服务</p>
            <p>2)自愿入会，自由退会</p>
            <p>4.会员履行下列义务</p>
            <p>1)遵守本会章程</p>
            <p>2)维护本会的合法权益</p>
            <p>3)积极参加名师会的活动，会员如果1年不参加名师会活动的，视为自动退会。</p>
            <p>4）会员如有严重违反本章程的行为，经皇伽名师会表决通过，予以除名。</p>
          </div>
          <div class="cgl_content_item mgb_30">
            <p><b>五、名师的培养：</b></p>
            <p>为促进校级名师不断成长，提高整体素质，校级教师应做到以下几点：</p>
            <p>（一）校级教师必须承担学校的教育科研课题研究，参与学校资源开发（教学设计、教学课件、教学导学案、拓展资料等），进行资源整合（专题研究、教材使用意见、实验使用意见、校本课程开发及教材编写等），并在规定的时间内结题；每学年至少参与一次瑜伽大学名师讲座；每学期至少执教一节公开课，设计一个精品教案，命一套规范试题，开展一次教学经验交流会等。</p>
            <p>（二）学校对校级教师给予积极引导，免费订阅报刊杂志、专业书籍，并提供一定数额的教研经费，不断提高校级教师的专业技能和教育教学理论水平。</p>
            <p>（三）学校为教师的成长发展给予积极帮助，每学年组织校级教师外出学习、参加省（国）内考察学习，参加省内外高级研修，观摩先进地市、先进学校的教学教研2—3次，使教师培养对象了解并掌握先进的教育理论、教育思想、教育方法、教学手段和职业技能，以开阔视野，增长才干，提高知名度。</p>
            <p>（四）必要时可在校外教师中聘请。学校将经常开展各种形式的教育教学改革方面的交流、研讨和评比活动，为名师提供展示水平和成果的舞台，优先安排他们参加各类优质课、示范课、技能大赛、教学能手等各种形式的评比活动。</p>
            <p>（五）教师培养对象需按要求在网上搭建互动、交流平台，将自己的教育教学、课程改革、专业成长等情况，通过平台展示、交流、分享，促进教师间、教师与专家学者间、教师与骨干教师间互动交流；定期举办教师论坛活动。每位教师培养对象在培养周期内，要刻苦历练，努力形成阶段性特色成果，通过教师论坛、教育沙龙、专题报告等形式展示阶段性培养和发展成果。学校将通过各种评选活动、总结表彰活动、交流观摩活动，以及通过新闻媒体积极宣传和推介教师的教育教学及教研成果和经验，对导师进行不同程度的奖励。</p>
          </div>
        </div>
      </div>
      <div class="clg_bd_r_item" data-pos="item_3">
        <div class="clg_title_con">
          <div class="clg_title">
            <h4>倡议书</h4>
          </div>
        </div>
        <div class="cgl_content_con mgb_30">
          <div class="cgl_content_t">
            <h5>资深瑜伽老师成为皇伽名师会一员倡议书</h5>
          </div>
          <div class="cgl_content_item">
            <p>全体资深瑜伽老师同仁们：</p>
            <p class="p_2em">皇伽名师会是在瑜伽大学的指导下成立的，由各部门导师和从事瑜伽教育管理、瑜伽教学研究、瑜伽教育研讨、瑜伽技术交流、瑜伽经营分享的国际专业瑜伽大师自愿结成的合作共同体。“学为人师，行为世范”是对优秀老师的精准诠释，也是党和人民对人民教师的殷切期望。当前，我们每一位老师都担负着立德树人的神圣使命，因此，名师会鼓励、支持、引导资深瑜伽老师成为我们的一员，共同为瑜伽行业奉献自己的一份力，努力为瑜伽行业的发展做出贡献！</p>
            <p>在此，我们向全体资深瑜伽老师发出倡议：</p>
            <p><b>一、努力争做有理想信念的瑜伽老师。</b></p>
            <p class="p_2em">做中国特色社会主义共同理想和中华民族伟大复兴中国梦的积极传播者，帮助学生筑梦、追梦、圆梦，让一代又一代年轻人都成为实现我们民族梦想的正能量。为了全面贯彻这一信念，倡议从事瑜伽教育管理、瑜伽教学研究、瑜伽教育研讨、瑜伽技术交流、瑜伽经营分享的国际专业瑜伽大师加入名师会，成为其中一员。我们一定会用好课堂讲坛，用好校园阵地，用自己的行动倡导社会主义核心价值观，用自己的学识、阅历、经验点燃学生对真善美的向往，使社会主义核心价值观润物细无声地浸润学生们的心田、转化为日常行为，增强学生的价值判断能力、价值选择能力、价值塑造能力，引领学生健康成长，对瑜伽有更深的体会和认识。</p>
            <p><b>二、要努力争做有道德情操的瑜伽老师。</b></p>
            <p class="p_2em">要以身作则，引导和帮助学生把握好人生方向，努力做以德施教、以德立身的楷模。不断提高道德修养，提升人格品质，并把正确的道德观传授给学生。要把加强自我修养作为不懈追求和行为常态，努力做一个高尚的人、纯粹的人、脱离了低级趣味的人。自觉坚守精神家园、坚守人格底线，以自己的模范行为影响和带动学生。我们要执着于瑜伽育人，做到干一行爱一行，兢兢业业做好工作，使学生在自己的教育下学到知识、学会做人，享受瑜伽的乐趣。</p>
            <p><b>三、要努力争做有扎实学识和技能的瑜伽老师。</b></p>
            <p class="p_2em">扎实的知识功底、过硬的教学能力、勤勉的教学态度、科学的教学方法是老师的基本素质，其中知识是根本基础。好的瑜伽老师应该是智慧型的老师，具备学习、处世、生活、育人的智慧，既授人以鱼，又授人以渔，能够在各个方面给学生以帮助和指导。自觉要求自己始终处于学习状态，站在知识发展前沿，刻苦钻研、严谨笃学，不断充实、拓展、进修自己。</p>
            <p><b>四、要努力争做有仁爱之心的瑜伽老师。</b></p>
            <p class="p_2em">我们要努力做仁师，做有爱心的瑜伽老师。日常教育教学工作中，我们要用慈爱、友善、温情的眼神对待每一位学生，透着智慧、透着真情。对学生的教育和引导应该要充满爱心、信任和耐心，在严爱相济的前提下晓之以理、动之以情。要用爱培育爱、激发爱、传播爱，通过真情、真心、真诚拉近同学生的距离，滋润学生的心田，使自己成为学生的好朋友和贴心人。</p>
            <p><b>五、要不断努力发展自身。“敬畏本源•梦想传承•守护初心”是名师会的宗旨。</b></p>
            <p class="p_2em">只要你是从事瑜伽相关行业，都欢迎成为皇伽名师会的一员，增加与各瑜伽名师学习、进修的机会，充实提升自身。。</p>
            <p class="p_2em">瑜伽育人，关系未来。我们的职业是平凡的，不会显赫一时，流芳百世，然而，我们的生命将在一批又一批的学生身上延续，我们的青春将在一代又一代青年身上闪光，用瑜伽传播爱</p>
            <p class="p_2em">让我们以饱满的热情、高度的责任感和神圣的使命感，积极行动起来，成为皇伽名师会的一员，修师德、树师风，铸师魂，拼搏奉献，为人师表，做学生热爱、学生满意，学生点赞的优秀瑜伽老师！</p>
          </div>
        </div>
      </div>
      <div class="clg_bd_r_item" data-pos="item_4">
        <div class="clg_title_con">
          <div class="clg_title">
            <h4>大学导师库</h4>
          </div>
        </div>
        <div class="cgl_content_con">
          <div class="cgl_content_item">
            <p>另附</p>
          </div>
        </div>
      </div>
    </div>
</template>

<script>
export default {
    name: 'intro',
    data () {
        return {
          msg: '大学简介'
        }
    }
}
</script>
<style>
</style>