<template>
	<div class="rule-container">
		<div class="banner">
			<div class="item">
				<img src="../../static/images/rule_ban01.png" alt="">
			</div>
			<div class="item">
				<img src="../../static/images/rule_ban02.png" alt="">
			</div>
			<div class="item">
				<img src="../../static/images/rule_ban03.png" alt="">
			</div>
			<div class="item">
				<img src="../../static/images/rule_ban04.png" alt="">
			</div>
			<div class="item">
				<img src="../../static/images/rule_ban05.png" alt="">
			</div>
			<div class="item">
				<img src="../../static/images/rule_ban06.png" alt="">
			</div>
		</div>
		<div class="rule">
			<div class="content">
				<div class="intr">
					<div class="item">
						<div class="ct">第一章 总 则</div>
						<p>第一条 本会的名称为武汉市瑜伽协会（以下简称本会）。</p>
						<p>第二条 本会的性质是由从事瑜伽行业服务、瑜伽文化研究和教育、推动瑜伽行业发展的瑜伽导师，瑜伽文化传播机构和瑜伽企业及用品生产销售企业的经营管理者，爱好者自愿组成的专业性、地方性、非盈利性社团组织。</p>
						<p>第三条 本会的宗旨遵守我国宪法、法律、法规和国家政策、遵守社会道德风尚，继承、发扬瑜伽文化和技能，扩大我市瑜伽在国内外的影响，提高瑜伽行业和瑜伽导师在社会上的地拉，推动中国瑜伽在世界范围内的发展，使各地区之间的瑜伽行业能紧密地联系与合作，增进同行之间的团结与友谊，为增进人类健康美丽、美化生活、构建和谐社会做出贡献。</p>
						<p>第四条 本会接受社团登记管理机关武汉市民政局的监督管理和业务主管单位武汉市体育局的业务指导。</p>
						<p>第五条 本会建立重大事项报告制度。</p>
						<p class="inden">本会召开理事会、会员（代表）大会等重要会议，应提前15日向登记管理机关报告。本会召开大型学术报告会、承接研究课题和调查课题、接受捐赠等活动，应在事前7个工作日报行业管理部门和登记管理机关备案。本会举办庆典、研讨会、论坛等活动，应在每年1月和6月，申报当年举办活动计划，列入计划后，应在活动前10天报登记管理机关审批后方可实施。本会组团出国出境、与境外组织交流交往，接受境外捐款等，在活动前10个工作日向政府相关职能部门和登记管理机关报告，需办理手续的，应办理相关手续。</p>
						<p>第六条 本会依照中国共产党党章及相关规定，建立党的组织和群团组织，开展党的活动和群团工作。</p>
						<p>第七条 本会的办公场所为湖北省武汉市武昌区东湖路10号水果湖广场A单元9层1号和武昌区东湖路10号水果湖广场A单元9层8号。</p>
					</div>
					<div class="item">
						<div class="ct">第二章 业务范围</div>
						<p>第八条 本团体的业务范围：</p>
						<p>(一) 收集整理和相互交流有关瑜伽技术、文化等信息资料，编辑、制作瑜伽资料，包括影视录像等相关的资料和刊物。</p>
						<p>(二) 举办和组织开展瑜伽理论与文化的学术研究活动，举办展览会，组织武汉地区瑜伽大赛和表演。</p>
						<p>(三) 制定和编辑瑜伽教材、组织瑜伽教练、导师培训、支持和协助地区之间互相派遣进修导师。</p>
						<p>(四) 支持和协助各会员单位间进行技术、学术、人才和管理经验等方面的交流，开拓瑜伽市场，提高行业竞争能力。</p>
						<p>(五) 开展体现本会宗旨的其他必要活动。</p>
					</div>
					<div class="item">
						<div class="ct">第三章 会 员</div>
						<p>第九条 本团体的会员由个人会员和单位会员构成。</p>
						<p>第十条 申请加入本团体的会员，必须具备下列条件：</p>
						<p>(一) 拥护本团体的章程；</p>
						<p>(二) 有加入本团体的意愿；</p>
						<p>(三) 单位会员：在武汉市瑜伽行业领域内具有一定影响的瑜伽馆、健身俱乐部、高级瑜伽会所、生产销售瑜伽产品和愿意促进本地瑜伽行业发展的企业；</p>
						<p>(四) 个人会员：</p>
						<p>1. 有权威部门授予证书的高级、中级、初级瑜伽教练，导师；</p>
						<p>2. 从事瑜伽培训的教师；</p>
						<p>3. 瑜伽待业的经营管理者（含高级、大型、著名瑜伽馆、健身俱乐部和相关企业）；</p>
						<p>4. 热心从事瑜伽科学理论研究的医生、讲师、教授、艺术家等从事瑜伽研究有一定造诣的其它人员；</p>
						<p>5. 瑜伽爱好者。</p>
						<p>第十一条 会员入会的程序是：</p>
						<p>（一）提交入会申请表；</p>
						<p>（二）由理事会审核通过；</p>
						<p>（三）由理事会或理事会授权的机构发给会员证。</p>
						<p>第十二条 会员享有下列权利：</p>
						<p>（一）出席会员大会，参加活动，获得团体提供的服务；</p>
						<p>（二）选举权、被选举权和表决权；</p>
						<p>（三）提议案权、建议权和监督权；</p>
						<p>（四）自愿入会、自由退会；</p>
						<p>（五）对本会的会费收支情况提出质询的权力；</p>
						<p>（六）获得本会服务的优先权。</p>
						<p>第十三条 会员履行下列义务：</p>
						<p>（一）遵守本会章程；</p>
						<p>（二）执行本会的决议；</p>
						<p>（三）按规定交纳会费；</p>
						<p>（四）维护本会的合法权益；</p>
						<p>（五）完成本会交办的工作；</p>
						<p>（六）向本会反映情况，提供有关资料；</p>
						<p>（七）积极参与社会公益事业。</p>
						<p>第十四条 会员退会应书面通知本会，并交回会员证。会员如果-年不缴纳会费或不参加本会活动的，视为自动退会，本会将以书面形式取消该会员资格。</p>
						<p>第十五条 会员违反行规行约，损害消费者利益和行业形象，或者会员采取不正当竞争行为的，经理事会决定，视情节轻重给予批评、同业制裁、除名等惩戒措施。造成严重后果的，本会将配合国家有关职能部门予以查处。</p>
					</div>
					<div class="item">
						<div class="ct">第四章 组织机构和负责人产生、罢免</div>
						<p>第十六条 本团体的最高权力机构是会员大会，会员大会的职权是：</p>
						<p>（一）决定本会在法律、法规规定范围内的业务范围和工作职能；</p>
						<p>（二）制订或修改章程；</p>
						<p>（三）制订或修改会费标准；</p>
						<p>（四）制订组织机构的选举办法；</p>
						<p>（五）选举或者罢免会长、副会长、理事、秘书长、监事；</p>
						<p>（六）审议理事会、监事会的年度工作报告、年度财务预决算报告；</p>
						<p>（七）审议理事会对会员除名的提议；</p>
						<p>（八）对本会变更、解散和清算等事项作出决议；</p>
						<p>（九）改变或者撤销理事会不适当的决定；</p>
						<p>（十）决定终止事宜。</p>
						<p>第十七条 会员大会须有2/3以上的会员出席方能召开，其决议须经到会会员2/3以上表决通过方能生效。</p>
						<p>第十八条本会每四年召开换届大会[会员大会或会员代表大会每届最长不得超过5年，最短不得少于1年]。因特殊情况需延期换届的，须由理事会表决通过，报登记管理机关批准。但延期换届最长不超过一年。</p>
						<p>第十九条 理事会是会员大会的执行机构，在闭会期间领导本团体开展日常工作，对会员大会负责。理事人数不超过会员人数的三分之一。</p>
						<p>第二十条 理事会的职权是：</p>
						<p>（一）筹备和召集会员大会；</p>
						<p>（二）执行会员大会的决议，并向会员大会报告工作；</p>
						<p>（三）决定本会具体的工作业务；</p>
						<p>（四）制定本会的变更、解散和清算等事项的方案；</p>
						<p>（五）决定本会各内部机构的设置，并领导本会内部各机构开展工作；</p>
						<p>（六）制定本会内部管理制度；</p>
						<p>（七）起草制定本会的年度财务预算、决算方案；</p>
						<p>（八）决定新会员入会和对会员的处分，提议对会员的除名；</p>
						<p>（九）决定本会办事机构、实体机构的主要负责人；</p>
						<p>（十）本会章程规定的其他事项。</p>
						<p>第二十一条 理事会须有2/3以上理事出席方能召开，其决议须经到会理事2/3以上表决通过方能生效。</p>
						<p>第二十二条理事会每年至少召开一次会议。1/3以上的理事提议召开理事会的，可以临时召开理事会会议。情况特殊的，经登记管理机关同意后可以通讯形式召开。</p>
						<p>第二十三条 本会设会长一人，副会长六人，秘书长一人。</p>
						<p>第二十四条  本会负责人经民主选举程序，通过会员（会员代表）大会以无记名投票方式选举产生。</p>
						<p>第二十五条  秘书长通过选举产生。</p>
						<p>第二十六条 本会换届选举工作由理事会负责，可成立由理事代表、党组织代表和会员代表组成的专门选举委员会或领导小组，负责提名新一届负责人候选人，并组织换届选举工作。</p>
						<p>第二十七条  设立了党组织的，负责人自觉接受党组织和有关方面的监督，会长每年向理事会进行述职。</p>
						<p>第二十八条  本会产生新负责人后，应当自产生之日起30日内到登记管理机关履行变更手续。</p>
						<p>第二十九条  本会会长、副会长、秘书长必须具备下列条件：</p>
						<p>（一）坚持中国共产党领导，拥护中国特色社会主义，坚决执行党的路线方针政策；</p>
						<p>（二）遵纪守法，勤勉尽职，个人社会信用记录良好；</p>
						<p>（三）在本团体业务领域内有较大影响，具备相应的专业知识、经验和能力，熟悉业务情况；</p>
						<p>（四）身体健康，能正常履责；</p>
						<p>（五）具有完全民事行为能力；</p>
						<p>（六）未受过剥夺政治权利的刑事处罚；</p>
						<p>（七）没有法律法规禁止任职的其他情形。</p>
						<p>第三十条 会长、秘书长不得兼任其他社会团体会长、秘书长。</p>
						<p>第三十一条 会长和秘书长不得由同一人兼任。</p>
						<p>第三十二条 本社团会长、副会长、秘书长最高任职年龄为70周岁，任期不超过两届。</p>
						<p>第三十三条 本团体秘书长为本团体法定代表人，本团体法定代表人不兼任其他团体的法定代表人。</p>
						<p>第三十四条 本团体会长行使下列职权：</p>
						<p>（一）召集和主持理事会；</p>
						<p>（二）检查会员大会和理事会决议的落实情况；</p>
						<p>（三）代表本团体签署有关重要文件；</p>
						<p>第三十五条 本团体秘书长行使下列职权：</p>
						<p>（一）主持办事机构开展日常工作、组织实施年度工作计划；</p>
						<p>（二）协调各分支机构、代表机构、实体机构开展工作；</p>
						<p>（三）提名副秘书长以及各办事机构、分支机构、代表机构和实体机构主要负责人，交理事会或常务理事会决定；</p>
						<p>（四）决定办事机构、代表机构、实体机构专职工作人员的聘用；</p>
						<p>（五）处理其它日常工作；</p>
					</div>
					<div class="item">
						<div class="ct">第五章 资产管理、使用原则</div>
						<p>第三十六条 本团体经费来源：</p>
						<p>（一）会费；</p>
						<p>（二）社会捐赠；</p>
						<p>（三）政府资助；</p>
						<p>（四）在核准的业务范围内开展活动或服务的收入；</p>
						<p>（五）利息；</p>
						<p>（六）其他合法收入。</p>
						<p>第三十七条 本会根据业务工作需要与会员承受能力制定会费标准。本会会费标准的制定和修改经会员大会以无记名投票的方式表决，并获得2/3以上的会员或会员代表通过后生效。本会会费标准通过后30日同报社团登记管理机关、同级财政部门及业务主管单位备案。</p>
						<p>第三十八条 本团体经费必须用于本章程规定的业务范围和事业的发展，不得在会员中分配。</p>
						<p>第三十九条 本团体建立严格的财务管理制度，保证会计资料合法、真实、准确、完整。</p>
						<p>第四十条 本团体配备具有专业资格的会计人员。会计不得兼任出纳。会计人员必须进行会计核算，实行会计监督。会计人员调动工作或离职时，必须与接管人员办清交接手续。</p>
						<p>第四十一条 本团体的资产管理必须执行国家规定的财务管理制度，接受会员大会和财政部门的监督。资产来源属于国家拨款或者社会捐赠、资助的，必须接受审计机关的监督，并将有关情况以适当方式向社会公布。</p>
						<p>第四十二条 本团体换届或更换法定代表人之前必须接受社团登记管理机关和业务主管单位组织的财务审计。</p>
						<p>第四十三条本团体建立重大事项报告制度。本会召开会员大会或会员代表大会、理事会等重要会议，提前10个工作日向登记管理机关报告。本会召开大型学术报告会、研讨会、承接研究课题和调查课题、接受捐赠等活动，经业务主管单位同意后，在活动开展前7个工作日报登记管理机关备案。本开展涉及重大政治、经济、理论等方面跨组织、跨领域的活动，以及组织涉外研讨会、组团出国出境、与境外组织交流交往、接受境外的捐赠等，在活动前报相关政府职能部门审批，并在活动前5个工作日报登记管理机关备案。本会举办评比、表彰活动，在举办活动前，经业务主管部门审查同意，报登记管理机关审批。</p>
						<p>第四十四条 本团体的资产，任何单位、个人不得侵占、私分和挪用。</p>
						<p>第四十五条本会专职工作人员的工资和保险、福利待遇，参照国家对事业单位的有关规定执行或由理事会决定。本会与聘用人员订立劳动合同，明确双方的权利义务。会员单位派驻协会的工作人员工资、福利待遇由原单位解决，并不得低于在原单位工作时的标准。</p>
					</div>
					<div class="item">
						<div class="ct">第六章 章程的修改程序</div>
						<p>第四十六条 对本团体章程的修改，须经理事会表决通过后报会员大会审议。</p>
						<p>第四十七条 本团体修改的章程，须在会员大会通过后15日内，经业务主管单位审查同意，并报社团登记管理机关核准后生效。</p>
						
					</div>
					<div class="item">
						<div class="ct">第七章 终止程序及终止后的财产处理</div>
						<p>第四十八条 本会完成宗旨或自行解散或由于分立、合并等原因需要注销的，由理事会提出终止动议。</p>
						<p>第四十九条 本会终止动议须经会员大会表决通过。本会终止前，须在登记管理机关的指导下成立清算组织，清理债权债务，处理善后事宜。清算期间，不开展清算以外的活动。</p>
						<p>第五十条 本会经登记管理机关办理注销登记手续后即为终止。</p>
						<p>五十一条 本会终止后的剩余财产，在登记管理机关的监督下，按照国家有关规定，捐赠给与本会性质、宗旨相近的社会团体继续用于社会公益事业。</p>
					</div>
					<div class="item">
						<div class="ct">第八章 附 则</div>
						<p>第四十四条 本章程经 2017 年 12 月 28 日会员大会表决通过。第四十五条 本章程的解释权属本团体的理事会。</p>
						<p>第四十五条 本章程的解释权属本团体的理事会。</p>
						<p>第四十六条 本章程自社团登记管理机关核准之日起生效。</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</template>

<script>
export default {
  name: 'Rule',
  data () {
    return {
      msg: 'Rule'
    }
  }
}
</script>


<style scoped lang="less">
.rule-container{
	min-height: 600px;
	.banner{
		display: flex;
		.item{
			flex: 1;
		}
	}
	.rule{
		width: 1200px;
		margin: 0 auto;
		padding: 90px 0 80px 0;
		.content{
			.intr{
				.item{
					margin-bottom: 28px;
					p{
						line-height: 24px;
						font-size: 14px;
					}
					p.inden{
						text-indent: 2em;
					}
				}
				
			}
			.ct{
				position: relative;
				height: 30px;
				line-height: 30px;
				font-size: 24px;
				padding-left: 36px;
				margin-bottom: 24px;
				&:before{
					position: absolute;
					top: 0;
					left: 0;
					display: block;
					content: '';
					width: 30px;
					height: 30px;
					background-color: #ef871a;
				}
			}
		}
	}
}
</style>